<?php

return [
    "dashboard" => "لوحه التحكم",
    "grades" => "الاقسام الدراسيه",
    "grades_list" => "قائمة الاقسام الدراسيه",
    "settings" => "الاعدادات",
    "title" => "العنوان",
    "phone" => "الهاتف",
    "email" => "البريد الالكتروني",
    "address" => "العنوان",
    "logo" => "الشعار",
    "year" => "العام الحالي",
    "welcome" => "مرحبا",
    "signout" => "تسجيل الخروج",
    "select" => ": حدد طريقه الدخول",
    "data" => "عرض البيانات",
    "last" => "اخر العمليات",
    "college_of_engineering" => "كلية الهندسة",
];
